
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSTextFieldCell"; title = "Audio Format:"; ObjectID = "113"; */
"113.title" = "オーディオ形式: ";

/* Class = "NSTextFieldCell"; title = "Video Codec:"; ObjectID = "125"; */
"125.title" = "ビデオコーデック: ";

/* Class = "NSTextFieldCell"; title = "Add to playlist:"; ObjectID = "191"; */
"191.title" = "プレイリストに追加: ";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "199"; */
"199.title" = "フォーマット: ";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "207"; */
"207.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "208"; */
"208.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "209"; */
"209.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "215"; */
"215.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "216"; */
"216.title" = "解像度: ";

/* Class = "NSButtonCell"; title = "Include chapter markers"; ObjectID = "218"; */
"218.title" = "チャプタマーカーを含める";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "221"; */
"221.title" = "Item";

/* Class = "NSTextFieldCell"; placeholderString = "Video Resolution Placeholder Text"; ObjectID = "459"; */
"459.placeholderString" = "ビデオ解像度のプレースホルダテキスト";

/* Class = "NSTextFieldCell"; placeholderString = "Video Codec Placeholder Text"; ObjectID = "462"; */
"462.placeholderString" = "ビデオコーデックのプレースホルダテキスト";

/* Class = "NSTextFieldCell"; placeholderString = "Audio File Format Placeholder Text"; ObjectID = "464"; */
"464.placeholderString" = "オーディオファイルフォーマットのプレースホルダテキスト";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "474"; */
"474.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "2gD-Sf-jVS"; */
"2gD-Sf-jVS.title" = "ヘッダテキスト";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "DBv-MI-PZF"; */
"DBv-MI-PZF.title" = "プロジェクト全体（%@）";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "K86-vO-BG0"; */
"K86-vO-BG0.title" = "選択したレイヤーのみを書き出す";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "Rgd-Kv-fXi"; */
"Rgd-Kv-fXi.placeholderString" = "カラーチャンネルのプレースホルダテキスト";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "ZJ7-yx-XhU"; */
"ZJ7-yx-XhU.title" = "色空間: ";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "dea-1G-sNa"; */
"dea-1G-sNa.title" = "カラーチャンネル: ";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "hA8-mZ-oga"; */
"hA8-mZ-oga.title" = "Item";

/* Class = "NSTextFieldCell"; placeholderString = "Projection Type Placeholder Text"; ObjectID = "hwb-NY-eGc"; */
"hwb-NY-eGc.placeholderString" = "プロジェクションのタイプのプレースホルダテキスト";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "jlG-FL-06u"; */
"jlG-FL-06u.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "pyQ-G4-PFH"; */
"pyQ-G4-PFH.title" = "プロジェクションのタイプ: ";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "vNP-27-93A"; */
"vNP-27-93A.placeholderString" = "色空間のプレースホルダテキスト";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "ypM-yP-PUD"; */
"ypM-yP-PUD.title" = "継続時間: ";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "z65-uC-mNM"; */
"z65-uC-mNM.title" = "再生範囲を使用（%@）";
